export const NewsletterAgreement = (
  <>
    <p>Дата вступления в силу: «18» августа 2025 г.</p>
    <p>
      Настоящее Соглашение (далее — «Соглашение») определяет порядок
      предоставления информационных рассылок (реклама, анонсы акций, новости)
      ООО «ТК» (далее — «Компания») пользователям сайта www.youkuhnya.ru
      (далее — «Пользователь») и регулирует порядок обработки персональных
      данных Пользователя в рамках осуществления рассылки.
    </p>
    <br />
    <p>
      <h4>1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
    </p>
    <br />
    <p>
      1.1. Компания предлагает Пользователю возможность получения
      информационных рассылок на адрес электронной почты, указанный при
      регистрации на сайте. <br /><br />
      1.2. Подписываясь на рассылку, Пользователь выражает своё согласие на
      получение информационных писем, включая рекламные предложения, анонсы
      акций и другие сообщения, инициированные Компанией. <br /><br />
      1.3. Пользователь самостоятельно управляет статусом подписки через
      личный кабинет на сайте или по специальному запросу в службу поддержки.
    </p>
    <br />
    <p>
      <h4>2. ПОРЯДОК ПОЛУЧЕНИЯ СОГЛАСИЯ</h4>
    </p>
    <br />
    <p>
      2.1. Пользователь выражает своё согласие на получение рассылок путём
      проставления галочки или другого символа согласия в специальном окне
      на сайте. <br /><br />
      2.2. Присутствие согласия на получение рассылок не влияет на согласие
      на обработку персональных данных, которое регулируется отдельным
      Соглашением. <br /><br />
      2.3. Пользователь вправе в любой момент отменить подписку на рассылку,
      воспользовавшись формой отписки в самом письме или через настройки
      личного кабинета. <br />
    </p>
    <br />
    <p>
      <h4>3. ЦЕЛИ И СОДЕРЖАНИЕ РАССЫЛКИ</h4>
    </p>
    <br />
    <p>3.1. Основная цель рассылки:</p>
    <ul>
      <li>информирование Пользователей о новых продуктах, акциях,
        мероприятиях и новостях Компании.
      </li>
    </ul>
    <p>3.2. Содержимое рассылки может включать:</p>
    <ul>
      <li>информацию о скидках и специальных предложениях;</li>
      <li>анонсы предстоящих мероприятий и событий;</li>
      <li>советы и полезные статьи, связанные с тематикой деятельности
        Компании.
      </li>
    </ul>
    <p>3.3. Частота рассылки определяется потребностями Компании и
      регулируется внутренними правилами.</p>
    <br />
    <p>
      <h4>4. ПОРЯДОК ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
    </p>
    <br />
    <p>4.1. Подписавшись на рассылку, Компания использует персональные
      данные в объёме, необходимом для формирования и отправки информационных
      писем. <br /><br />
      4.2. Компания обязуется соблюдать требования Федерального закона
      № 152-ФЗ «О персональных данных» и обеспечивает защиту данных
      Пользователя. <br /><br/>
      4.3. Данные Пользователя используются исключительно для целей
      рассылки и не передаются третьим лицам без его согласия. <br />
    </p>
    <br/>
    <p>
      <h4>5. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h4>
    </p>
    <br />
    <p>5.1. Права Пользователя:</p>
    <ul>
      <li>получать своевременную и актуальную информацию о деятельности
        Компании;
      </li>
      <li>отказаться от подписки в любой момент;</li>
      <li>запросить информацию о своих персональных данных и внести изменения
        в них.
      </li>
    </ul>
    <p>5.2. Обязанности Пользователя:</p>
    <ul>
      <li>своевременно предоставлять достоверные контактные данные;</li>
      <li>соблюдать правила общения с полученными письмами (не рассылать их
        третьим лицам без согласия Компании).
      </li>
    </ul>
    <p>5.3. Права Компании:</p>
    <ul>
      <li>формировать и отправлять информационные письма;</li>
      <li>определять частоту и содержание рассылки;</li>
      <li>удалять некорректные или устаревшие данные подписчиков.</li>
    </ul>
    <p>5.4. Обязанности Компании:</p>
    <ul>
      <li>бережно относиться к персональным данным Пользователя;</li>
      <li>обеспечивать конфиденциальность и защиту данных;</li>
      <li>реагировать на запросы пользователей о снятии подписки.</li>
    </ul>
    <p>
      <h4>6. ПОРЯДОК ОТКАЗА ОТ РАССЫЛКИ</h4>
    </p>
    <br />
    <p>6.1. Пользователь вправе отказаться от получения информационных
      рассылок в любой момент. Для этого необходимо:</p>
    <ul>
      <li>перейти по ссылке «Отписаться» в нижней части письма;</li>
      <li>войти в личный кабинет (при наличии) на сайте и снять галочку с
        подписки;</li>
      <li>отправить письмо с просьбой об отключении подписки на почтовый
        ящик info@youkuhnya.ru</li>
    </ul>
    <p>6.2. Компания обязуется прекратить отправку рассылок Пользователю
      в течение 72 часов с момента получения соответствующего запроса</p>

    <br/>
    <p>
      <h4>7. ОТВЕТСТВЕННОСТЬ СТОРОН</h4>
    </p>
    <br/>
    <p>
      7.1. Компания не несёт ответственности за последствия использования
      рассылки лицами, признанными судом недееспособными или ограниченно
      дееспособными, несовершеннолетними, получившими доступ к почтовому
      аккаунту пользователя или другим средством, позволяющим действовать от
      имени зарегистрированного пользователя. Подобная ответственность не
      наступает в случае, если действиями пользуются представители или
      поверенные пользователя, чьи полномочия впоследствии оказались
      недействительными или ограниченными, если пользователь не предпринял
      достаточных мер для отзыва полномочий или предотвращения злоупотреблений.
      <br /><br />
      7.2. Все действия указанных лиц воспринимаются Компанией как
      совершаемые самим пользователем и считаются юридически обоснованными,
      даже если возникли конфликтные ситуации или сомнения в правомочности
      действий.
    </p>
    <br/>
    <p>
      <h4>8. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</h4>
    </p>
    <br/>
    <p>
      8.1. Споры, связанные с получением или доставкой информационных
      писем, разрешаются путём переговоров. В случае невозможности прийти к
      компромиссу спор решается в суде.
    </p>
    <br/>
    <p>
      <h4>9. КОНТАКТНАЯ ИНФОРМАЦИЯ</h4>
    </p>
    <br/>
    <p>
      ООО «ТК», ИНН/КПП: 9701160947/770101001, ОГРН: 1207700295824 <br/>
      Юридический адрес: 105082, г. Москва, Спартаковский пер., д.2, стр. 1, этаж 2-н.п.19 <br/>
      Телефон: +7 (495) 988-55-28 <br/>
      E-mail: info@youkuhnya.ru
    </p>
    <br/>
    <p>
      <h4>10. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h4>
    </p>
    <br/>
    <p>
      10.1. Настоящее Соглашение вступает в силу с момента его принятия
      Пользователем и действует бессрочно, пока не отменено одной из сторон. <br/> <br/>
      10.2. Все вопросы, не урегулированные настоящим Соглашением,
      регулируются законодательством Российской Федерации.
    </p>
  </>
);
