export const PrivacyPolicy = (
  <>
    <p>
      Индивидуальный предприниматель Андриянов Данила Сергеевич&nbsp;(далее –
      администрация сайта&nbsp;, Оператор, мы, наш, наши, нас, нам), адрес
      Ульяновская область, Старомайнский район, Кандалинский, п Лесная Поляна,
      придаёт большое значение защите Вашей частной жизни и безопасности Ваших
      персональных данных.
    </p>
    <p>
      <br />
      Политика предназначена для информирования Вас о наших действиях по сбору,
      обработке и защите Ваших персональных данных для достижения нами
      заявленных целей обработки персональных данных на сайте .<br />
      <br />
      Мы соблюдаем требования российского законодательства в области
      персональных данных. При обработке персональных данных мы придерживаемся
      принципов, изложенных в ст. 5 Федерального закона от 27.07.2006 г №152-ФЗ
      «О персональных данных» (далее – 152-ФЗ).
      <br />
      <br />
      Просим Вас внимательно изучить Политику конфиденциальности (далее -
      Политика), чтобы понимать для достижения каких целей мы осуществляем
      обработку Ваших персональных данных, а также как Вы можете реализовать
      права, в отношении своих персональных данных, обрабатываемых нами.
      <br />
      <br />
      Если у Вас есть вопросы, связанные с Политикой, в т.ч. предложения по
      улучшению ее понимания и навигации или есть вопросы по обработке нами
      Ваших персональных данных и их защите, вы можете направить нам обращение
      по одному из способов, указанных в разделе «Контакты» .
    </p>
    <br />
    <p>
      <strong>Термины</strong>
    </p>
    <br />
    <p>
      Персональные данные – любая информация, относящаяся к прямо или косвенно
      определенному или определяемому физическому лицу (субъекту персональных
      данных);
      <br />
      <br />
      Оператор персональных данных (оператор) – государственный орган,
      муниципальный орган, юридическое или физическое лицо, самостоятельно или
      совместно с другими лицами организующие и (или) осуществляющие обработку
      персональных данных, а также определяющие цели обработки персональных
      данных, состав персональных данных, подлежащих обработке, действия
      (операции), совершаемые с персональными данными;
      <br />
      <br />
      Обработка персональных данных – любое действие (операция) или совокупность
      действий (операций) с персональными данными, совершаемых с использованием
      средств автоматизации или без их использования. Обработка персональных
      данных включает в себя, в том числе:
    </p>
    <ul>
      <li>сбор</li>
      <li>запись</li>
      <li>систематизацию</li>
      <li>накопление</li>
      <li>хранение</li>
      <li>уточнение (обновление, изменение)</li>
      <li>извлечение</li>
      <li>использование</li>
      <li>передачу (распространение, предоставление, доступ)</li>
      <li>обезличивание</li>
      <li>блокирование</li>
      <li>удаление</li>
      <li>уничтожение</li>
    </ul>
    <p>
      Автоматизированная обработка персональных данных – обработка персональных
      данных с помощью средств вычислительной техники;
      <br />
      <br />
      Распространение персональных данных – действия, направленные на раскрытие
      персональных данных неопределенному кругу лиц;
      <br />
      <br />
      Предоставление персональных данных – действия, направленные на раскрытие
      персональных данных определенному лицу или определенному кругу лиц;
      <br />
      <br />
      Блокирование персональных данных – временное прекращение обработки
      персональных данных (за исключением случаев, если обработка необходима для
      уточнения персональных данных);
      <br />
      <br />
      Уничтожение персональных данных – действия, в результате которых
      становится невозможным восстановить содержание персональных данных в
      информационной системе персональных данных и (или) в результате которых
      уничтожаются материальные носители персональных данных;
      <br />
      <br />
      Обезличивание персональных данных – действия, в результате которых
      становится невозможным без использования дополнительной информации
      определить принадлежность персональных данных конкретному субъекту
      персональных данных;
      <br />
      <br />
      Информационная система персональных данных – совокупность содержащихся в
      базах данных персональных данных и обеспечивающих их обработку
      информационных технологий и технических средств;
      <br />
      <br />
      Трансграничная передача персональных данных – передача персональных данных
      на территорию иностранного государства органу власти иностранного
      государства, иностранному физическому лицу или иностранному юридическому
      лицу.
      <br />
    </p>
    <p>
      <strong>1. Сфера применения</strong>
    </p>
    <br />
    <p>
      Политика предназначена для информирования Вас о наших действиях по сбору,
      обработке и защите Ваших персональных данных для достижения нами
      заявленных целей обработки персональных данных на сайте&nbsp;.
      <br />
      <br />
      Обработки персональных данных, к которым применяется Политика, перечислены
      в разделе «Для чего мы обрабатываем Ваши персональные данные».
      <br />
      <br />
      Обратите внимание, что наш сайт может содержать ссылки на ресурсы других
      поставщиков услуг, которые мы не контролируем и на которые не
      распространяется действие Политики.
    </p>
    <br />
    <p>
      <strong>2. Сбор персональных данных несовершеннолетних</strong>
    </p>
    <br />
    <p>
      Наш сайт не предназначен для обработки персональных данных
      несовершеннолетних. Если у Вас есть основания полагать, что
      несовершеннолетний предоставил нам свои персональные данные через сайт, то
      просим Вас сообщить нам об этом, написав на почту&nbsp;info@youkuhnya.ru.
    </p>
    <br />
    <p>
      <strong>3. Для чего мы обрабатываем Ваши персональные данные</strong>
    </p>
    <br />
    <p>
      На сайте осуществляется обработка Ваших персональных данных для достижения
      целей, описанных ниже. Просим Вас считать текст в каждом блоке с
      нумерацией «3.1.1. Название» считать текстом согласия на обработку
      персональных данных, информация об отзыве которого описана в п.4.9 и 4.10.
    </p>
    <p></p>
    <h4>3.1.1 Рассчитать стоимость</h4>
    <br />
    <p>
      <strong>Цель обработки персональных данных</strong> Обработка входящей
      заявки на работы и услуги
    </p>
    <p>
      <strong>
        Ваши персональные данные, которые обрабатываются для указанной цели
      </strong>{" "}
      ИмяНомер телефона
    </p>
    <p>
      <strong>
        Какие действия мы можем совершать с Вашими персональными данными
      </strong>{" "}
      сбор, запись, систематизация, накопление, хранение, уточнение (обновление,
      изменение), извлечение, использование, передача (предоставление, доступ),
      блокирование, удаление, уничтожение
    </p>
    <p>
      <strong>
        Законные основания для обработки Ваших персональных данных:
      </strong>{" "}
      согласие на обработку персональных данных
    </p>
    <p>
      <strong>Как долго мы обрабатываем Ваши персональные данные:</strong> до
      отказа в дальнейшем обсуждении заявки на работы и услуги, или до
      заключения договора на оказание работ и услуг, в зависимости от того, что
      произойдет раньше
    </p>
    <br />
    <h4>3.1.2 Оставить заявку</h4>
    <br />
    <p>
      <strong>Цель обработки персональных данных</strong> Обработка входящей
      заявки на работы и услуги
    </p>
    <p>
      <strong>
        Ваши персональные данные, которые обрабатываются для указанной цели
      </strong>{" "}
      ИмяТелефон
    </p>
    <p>
      <strong>
        Какие действия мы можем совершать с Вашими персональными данными
      </strong>{" "}
      сбор, запись, систематизация, накопление, хранение, уточнение (обновление,
      изменение), извлечение, использование, передача (предоставление, доступ),
      блокирование, удаление, уничтожение
    </p>
    <p>
      <strong>
        Законные основания для обработки Ваших персональных данных:
      </strong>{" "}
      согласие на обработку персональных данных
    </p>
    <p>
      <strong>Как долго мы обрабатываем Ваши персональные данные:</strong> до
      отказа в дальнейшем обсуждении заявки на работы и услуги, или до
      заключения договора на оказание работ и услуг, в зависимости от того, что
      произойдет раньше
    </p>
    <br />
    <h4>3.1.3 Получить полный каталог</h4> <br />
    <p>
      <strong>Цель обработки персональных данных</strong> Предоставление
      промо-материалов
    </p>
    <p>
      <strong>
        Ваши персональные данные, которые обрабатываются для указанной цели
      </strong>{" "}
      ИмяТелефон
    </p>
    <p>
      <strong>
        Какие действия мы можем совершать с Вашими персональными данными
      </strong>{" "}
      сбор, запись, систематизация, накопление, хранение, уточнение (обновление,
      изменение), извлечение, использование, передача (предоставление, доступ),
      блокирование, удаление, уничтожение
    </p>
    <p>
      <strong>
        Законные основания для обработки Ваших персональных данных:
      </strong>{" "}
      согласие на обработку персональных данных
    </p>
    <p>
      <strong>Как долго мы обрабатываем Ваши персональные данные:</strong> До
      предоставления промо-материалов
    </p>
    <br />
    <h4>3.1.4 Узнать подробнее по текущим акциям</h4>
    <br />
    <p>
      <strong>Цель обработки персональных данных</strong> Обработка входящей
      заявки на работы и услуги
    </p>
    <p>
      <strong>
        Ваши персональные данные, которые обрабатываются для указанной цели
      </strong>{" "}
      ИмяТелефон
    </p>
    <p>
      <strong>
        Какие действия мы можем совершать с Вашими персональными данными
      </strong>{" "}
      сбор, запись, систематизация, накопление, хранение, уточнение (обновление,
      изменение), извлечение, использование, передача (предоставление, доступ),
      блокирование, удаление, уничтожение
    </p>
    <p>
      <strong>
        Законные основания для обработки Ваших персональных данных:
      </strong>{" "}
      согласие на обработку персональных данных
    </p>
    <p>
      <strong>Как долго мы обрабатываем Ваши персональные данные:</strong> до
      отказа в дальнейшем обсуждении заявки на работы и услуги, или до
      заключения договора на оказание работ и услуг, в зависимости от того, что
      произойдет раньше
    </p>
    <br />
    <h4>3.1.5 Есть проект - сравните цены!</h4>
    <br />
    <p>
      <strong>Цель обработки персональных данных</strong> Обработка входящей
      заявки на работы и услуги
    </p>
    <p>
      <strong>
        Ваши персональные данные, которые обрабатываются для указанной цели
      </strong>{" "}
      ИмяТелефонЗагрузка файла
    </p>
    <p>
      <strong>
        Какие действия мы можем совершать с Вашими персональными данными
      </strong>{" "}
      сбор, запись, систематизация, накопление, хранение, уточнение (обновление,
      изменение), извлечение, использование, передача (предоставление, доступ),
      блокирование, удаление, уничтожение
    </p>
    <p>
      <strong>
        Законные основания для обработки Ваших персональных данных:
      </strong>{" "}
      согласие на обработку персональных данных
    </p>
    <p>
      <strong>Как долго мы обрабатываем Ваши персональные данные:</strong> до
      отказа в дальнейшем обсуждении заявки на работы и услуги, или до
      заключения договора на оказание работ и услуг, в зависимости от того, что
      произойдет раньше
    </p>
    <p></p>
    <p>
      <strong>4. Каковы Ваши права?</strong>
    </p>
    <p>
      <strong>4.1. Общая информация о Ваших правах</strong>
    </p>
    <p>
      В соответствии с 152-ФЗ, Вы имеете следующие права при обработке
      персональных данных:
    </p>
    <ul>
      <li>право на доступ к персональным данным;</li>
      <li>право на уточнение персональных данных;</li>
      <li>право на обжалование наших действий или нашего бездействия;</li>
      <li>
        право на обжалование решений, принятых на основании исключительно
        автоматизированной обработки их персональных данных;
      </li>
      <li>право на отзыв согласия.</li>
    </ul>
    <p>
      <strong>
        4.2. Запрос дополнительной информации для идентификации субъекта
        персональных данных
      </strong>
    </p>
    <p>
      В ходе реализации Ваших прав мы можем запрашивать дополнительную
      информацию, которая позволит нам достоверно идентифицировать Вас. Такая
      информация будет требоваться в редких случаях.
      <br />
      <br />
      Мы стараемся запрашивать минимально необходимый состав дополнительной
      информации для Вашей идентификации.
      <br />
      <br />
      Мы не сможем реализовать Ваши права, если в ответ на наш запрос вы не
      предоставите дополнительную информацию для Вашей идентификации.
      <br />
    </p>
    <br />
    <p>
      <strong>4.3. Условия предоставления информации по Вашим правам</strong>
    </p>
    <br />
    <p>
      Информация, связанная с реализацией Ваших прав, предоставляется бесплатно.
      Если Ваш запрос является явно необоснованным или чрезмерным, в частности
      из-за его повторяющегося характера, мы можем отказаться от ответа, либо
      взимать плату за предоставление запрашиваемой информации.
    </p>
    <br />
    <p>
      <strong>4.4. Право на доступ к Вашим персональным данным</strong>
    </p>
    <br />
    <p>
      Вы имеете право получить от нас достоверную информацию об обработке Ваших
      персональных данных, и, если это возможно, доступ к персональным данным и
      к следующей информации:
    </p>
    <ul>
      <li>подтверждение факта обработки персональных данных оператором;</li>
      <li>правовые основания и цели обработки персональных данных;</li>
      <li>
        цели и применяемые оператором способы обработки персональных данных;
      </li>
      <li>
        наименование и место нахождения оператора, сведения о лицах (за
        исключением работников оператора), которые имеют доступ к персональным
        данным или которым могут быть раскрыты персональные данные на основании
        договора с оператором или на основании федерального закона;
      </li>
      <li>
        обрабатываемые персональные данные, относящиеся к Вам, источник их
        получения;
      </li>
      <li>
        сроки обработки персональных данных, в том числе сроки их хранения;
      </li>
      <li>порядок осуществления Вами своих прав согласно 152-ФЗ;</li>
      <li>
        информацию об осуществленной или о предполагаемой трансграничной
        передаче данных;
      </li>
      <li>
        наименование или фамилию, имя, отчество и адрес лица, осуществляющего
        обработку персональных данных по поручению оператора, если обработка
        поручена или будет поручена такому лицу
      </li>
    </ul>
    <p>
      <strong>4.5. Право на уточнение Ваших персональных данных</strong>
    </p>
    <p>
      Мы принимаем усилия, направленные на то, чтобы выявлять неточные, неполные
      или устаревшие данные.
      <br />
      <br />
      Если данные являются неточными, неполными или устаревшими, вы имеете право
      потребовать от нас исправления данных, касающихся Вас, без лишнего
      промедления.
      <br />
      <br />
      После исправления Ваших персональных данных мы уведомим Вас об этом.
    </p>
    <br />
    <p>
      <strong>
        4.6. Право на обжалование наших действий или нашего бездействия
      </strong>
    </p>
    <p>
      Вы имеете право возражать против обработки своих персональных данных в
      ответ на наши действия или наше бездействия.
      <br />
      <br />
      Для этого вы можете обратиться в территориальный орган Роскомнадзора в
      своем регионе.
    </p>
    <br />
    <p>
      <strong>
        4.7. Право на обжалование решений, принятых на основании исключительно
        автоматизированной обработки персональных данных
      </strong>
    </p>
    <p>
      Вы имеете право не подвергаться решению, основанному исключительно на
      автоматизированной обработке, включая профилирование, которое влечет за
      собой юридические последствия в отношении Вас или аналогичным образом
      существенно влияет на Вас.
      <br />
      <br />
      Вы вправе обратиться к нам для обжалования наших действий при принятии
      нами решений на основании исключительно автоматизированной обработки их
      персональных данных, если такие имеются.
    </p>
    <br />
    <p>
      <strong>4.8. Право на отзыв согласия</strong>
    </p>
    <p>
      Если Ваши данные обрабатываются на основании согласия, то вы имеете право
      отозвать его.
    </p>
    <br />
    <p>
      <strong>4.9. Как Вы можете реализовать свои права?</strong>
    </p>
    <p>Для реализации Ваших прав нами представлены несколько способов:</p>
    <ul>
      <li>
        написать запрос на наш адрес Ульяновская область, Старомайнский район,
        Кандалинский, п Лесная Поляна, указав в нем сведения о документе,
        удостоверяющем Вашу личность или личность Вашего представителя (тип
        документа, серия и номер, кем и когда выдан), Ваше ФИО или ФИО
        представителя, информацию о взаимоотношениях с Вами, которые будут
        подтверждать факт обработки персональных данных нами, Вашу подпись или
        подпись Вашего представителя. Такой запрос может быть направлен на нашу
        электронную почту в форме электронного документа, подписанного согласно
        законодательства Российской Федерации об электронной подписи;
      </li>
      <li>
        также вы можете обратиться напрямую к нам по электронной почте
        info@youkuhnya.ru
      </li>
    </ul>
    <p>
      <strong>4.10. Как и когда мы не можем реализовать Ваши права</strong>
    </p>
    <p>
      Мы можем ограничить объем наших обязательств и Ваших прав (на доступ к
      данным, их уточнение, блокирование или удаление), в следующих случаях:
    </p>
    <ul>
      <li>
        обработка персональных данных, включая персональные данные, полученные в
        результате оперативно-розыскной, контрразведывательной и
        разведывательной деятельности, осуществляется в целях обороны страны,
        безопасности государства и охраны правопорядка;
      </li>
      <li>
        обработка персональных данных осуществляется органами, осуществившими
        задержание субъекта персональных данных по подозрению в совершении
        преступления, либо предъявившими субъекту персональных данных обвинение
        по уголовному делу, либо применившими к субъекту персональных данных
        меру пресечения до предъявления обвинения, за исключением
        предусмотренных уголовно-процессуальным законодательством Российской
        Федерации случаев, если допускается ознакомление подозреваемого или
        обвиняемого с такими персональными данными;
      </li>
      <li>
        обработка персональных данных осуществляется в соответствии с
        законодательством о противодействии легализации (отмыванию) доходов,
        полученных преступным путем, и финансированию терроризма;
      </li>
      <li>
        доступ субъекта персональных данных к его персональным данным нарушает
        права и законные интересы третьих лиц;
      </li>
      <li>
        обработка персональных данных осуществляется в случаях, предусмотренных
        законодательством Российской Федерации о транспортной безопасности, в
        целях обеспечения устойчивого и безопасного функционирования
        транспортного комплекса, защиты интересов личности, общества и
        государства в сфере транспортного комплекса от актов незаконного
        вмешательства.
      </li>
      <li>
        когда мы имеем законные основания для продолжения обработки Ваших
        персональных данных.
      </li>
    </ul>
    <p>
      Для реализации некоторых прав существуют особые условия, без выполнения
      которых право не может быть реализовано.
      <br />
      <br />
      Если мы не можем реализовать Ваше право по Вашему запросу, то мы пишем Вам
      мотивированный отказ.
    </p>
    <br />
    <p>
      <strong>5. Cookie и автоматическое логирование</strong>
    </p>
    <p>
      Файлы cookie являются одной из технологий, которые мы используем для
      автоматического сбора информации и улучшения качества контента. Файл
      cookie - это небольшой текстовый файл, который хранится на устройстве
      (компьютере, планшете, смартфоне и т.д.) и содержит информацию о Вашей
      активности в Интернете.
      <br />
      <br />
      Также, как и большинство других информационных ресурсов организаций, наши
      веб-серверы и системы безопасности время от времени хранят некоторые
      временные технические данные в своих лог-файлах.
    </p>
    <p>Собираемые cookie на нашем сайте:</p>
    <p></p>
    <table
      id="cookies-table"
      style={{
        borderCollapse: "collapse",
        tableLayout: "fixed",
        width: "100%",
        margin: "0",
        overflow: "hidden",
      }}
    >
      <tbody>
        <tr>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "bold",
              textAlign: "left",
            }}
          >
            Название
          </th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "bold",
              textAlign: "left",
            }}
          >
            Название
          </th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "bold",
              textAlign: "left",
            }}
          >
            Поставщик
          </th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "bold",
              textAlign: "left",
            }}
          >
            Время жизни
          </th>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      <strong>6. Безопасность данных</strong>
    </p>
    <p>
      Персональные данные, которые мы собираем и храним, считаются
      конфиденциальной информацией. Они защищены от потери, изменения или
      несанкционированного доступа согласно законодательству Российской
      Федерации в области персональных данных. Для этого мы применяем
      технические средства и организационные меры. Мы постоянно совершенствуем
      наши системы защиты данных.
    </p>
    <br />
    <p>
      <strong>7. Изменение политики</strong>
    </p>
    <p>
      Мы оставляем за собой право вносить изменения в нашу Политику в любое
      время. Мы просим Вас регулярно просматривать все обновления нашей
      Политики. Мы будем направлять уведомления об изменениях Политики в случае,
      если такие изменения являются существенными, всеми доступными нам
      способами.
    </p>
    <br />
    <p>
      <strong>8. Контакты</strong>
    </p>
    <p>
      Обращаем Ваше внимание, что указанные в данном пункте контакты
      используются только для взаимодействия по вопросам обработки и защиты
      Ваших персональных данных. Обращения, направленные Вами по указанным в
      Политике контактам, не связанные с защитой данных, не будут рассмотрены.
      Для вопросов, связанных с обработкой и защитой персональных данных, вы
      можете обратиться напрямую к нашему ответственному за организацию
      обработку :&nbsp;Андриянов Данила Сергеевич, info@youkuhnya.ru
    </p>
    <p>
      <br />
      <span id="updated-node" data-type="updated-node">
        Последнее обновление: 26.02.2024
      </span>
    </p>
  </>
);
