export const RulesStorageCare = (
  <>
    <p>
      <strong>I. Правила хранение, ухода и эксплуатации корпусной мебели из древесно-стружечных плит и
        из плит МДФ и полимерными покрытиями, пленкой ПВХ, массива, шпона</strong>
    </p>
    <br/>

    <p>
      Ламинированные древесно-стружечные плиты, а также плиты МДФ с покрытием пленками ПВХ,
      бумажно-слоистыми пластиками и лакокрасочными материалами повсеместно применяются в
      производстве корпусной мебели. Все эти материалы дают возможность изготавливать красивую,
      ультрамодную и удобную мебель. Однако, в процессе эксплуатации мебели необходимо соблюдать
      следующие правила:
      <ol>
        <li>Мебель должна храниться и эксплуатироваться в сухих и теплых помещениях, имеющих
          отопление и вентиляцию, с относительной влажностью, не превышающей 80% и температурой в
          пределах от +10 С до +40 С.</li>
        <li>При уходе за корпусами, фасадами и столешницей не применяйте абразивные материалы, а
          также реактивы, содержащие растворители или ацетон; жирные пятна, пятна от кофе, чая,
          варенья, след от карандаша и пр. легко удаляются с поверхностей с помощью бытовых реактивов.
          Особое внимание обратите на уход за фасадами с покрытием из акрилового пластика и с отделкой
          высоко глянцевыми эмалями. Эти материалы имеют высокую степень глянца, а, следовательно,
          особо восприимчивы к механическому воздействию. Протирайте поверхность фасадов только мягкой
          фланелевой салфеткой, не используйте спиртосодержащие средства, а также мебельные полироли и
          воски: при уходе за фасадами применяйте 1% мыльный раствор.</li>
        <li>Не допускайте кратковременного взаимодействия фасадов и торцов деталей из ЛДСП и
          столешницы, обработанных кромочным материалом, с температурами выше +85 С, а также
          избегайте длительного воздействия на них горячего (выше +50 С) воздуха (например: неплотно
          закрытый духовой шкаф, длительное приготовление блюда при обильном выделении пара без
          использования вытяжки, открытая дверца, находящаяся под светильником, в случае, если
          расстояние между ними менее 100 мм). Это может привести к вздутию, оплавлению, отслаиванию
          пленки, пластика, лакокрасочного покрытия и кромочного материала. Не допускайте прямого
          воздействия солнечных лучей на мебель. Продолжительное прямое воздействие света на
          некоторые участки может вызвать понижение или хроматических характеристик (изменение цвета)
          по сравнению с другими участками, которые меньше подверглись излучению.</li>
        <li>Изделие из натурального дерева – это изделие, включающее в себя компоненты, выполненные из
          массива древесины, а также части, отделанные шпоном натуральной древесины. Дерево – это
          натуральный материал и поэтому каждому сорту присущи свои формы, цвет и структура древесных
          волокон. Красота натурального дерева характерна тем, что структура, форма и цвет не
          являются постоянной и повторяющейся величиной. Эти параметры являются ключевой
          характеристикой многих компонентов для мебели и означают, что при обработке древесины
          невозможно добиться однородности всех показателей и всегда можно найти места, где структура
          волокон отличается друг от друга, где тональность цвета слегка меняет свой оттенок в
          зависимости от того или иного участка древесины, совокупность всех этих факторов и делает
          в итоге изделия из дерева такими «живыми», естественными и красивыми.</li>
      </ol>
    </p>

    <p>
      При эксплуатации изделий из массива и/или шпона, для лучшего и долговечного их использования
      Вам необходимо придерживаться некоторых основных правил:
      <ol>
        <li><strong>Влажность в помещении не должна быть ниже 40% и выше 60%.</strong> Зимой обычно
          влажность опускается до 15-25% и это может привести к потере естественной влаги дерева и
          как следствие образование небольших трещин, которые с повышением влажности потом исчезают.
          Чтобы избежать этого рекомендуем использовать увлажнители воздуха зимой.</li>
        <li>Избегать прямого попадания солнечных лучей. Это может привести к постепенному
          выцветанию участка, куда попадает <strong>прямой солнечный свет.</strong></li>
        <li>Чистить и ухаживать средствами, которые содержат воск и <strong>избегать средства,
          содержащие абразив, имеющие кислотно-щелочные, спиртовые добавки или растворители.</strong></li>
      </ol>
    </p>

    <p>
      <strong><u>Общие положения:</u></strong>
      <ol>
        <li>Не допускайте охлаждения мебели ниже -25°С: при охлаждении ниже указанной температуры
          возможно растрескивание и отслаивание пленки, пластика, лакокрасочного покрытия и
          кромочного материала.</li><br/>
        <li>Не допускайте прямого попадания воды на торцы деталей из ламинированной плиты. Ламинат
          на пластик защищает плиту от проникновения влаги внутрь, но сквозь микрощель, имеющуюся
          между ламинатом на пластик и кромочным материалом, вода легко впитывается, что приводит
          к неизбежному разбуханию и деформации детали.</li><br/>
        <li>
          <p>
            Внимание: столешницы изготовлены из влагостойкой (но не водостойкой) древесно-стружечной
            плиты. Это их свойство допускает кратковременное воздействие вода на места распила и места
            врезки мойки и бытовой техники. Но не допускайте застоя воды в этих местах, так как это рано
            или поздно приведет к разбуханию и деформации столешницы. Кромки столешниц и контур выреза под
            установку мойки для избегания разбухания необходимо дополнительно обработать герметиком
            (силиконом). В случае некачественной обработки столешницы под врезную мойку,
            предприятие-изготовитель ответственность за разбухание столешницы не несет и претензии не
            принимает (герметик в комплект поставки не входит) (Статья 18 «Закона о защите прав потребителей»
            введен ФЗ «212 от 17.12.99).
          </p>
          <br/>
          <p>
            Поверхность столешницы следует предохранять от попадания жидкостей, особенно растворяющих
            лакокрасочные покрытия (ацетон, бензин, спирт и т.д.). Необходимо сразу вытирать попавшую на
            столешницу воду для того, чтобы влага не проникла в ее основу, например, через стыки. При
            попадании на столешницу брызг кипятка или горячей пищи, столешница не повредится, но возможно
            возникновение глубоких пятен. Обязательно протрите столешницу влажной салфеткой. Не допускается
            попадание на поверхность столешницы горящих сигарет, горячего утюга, противней и кастрюль прямо
            из духовки или плиты, различную посуду и емкости в горячем основанием и т.д. Обязательно
            используйте теплоизолирующую подставку. Не допускается размораживать и оставлять на длительное
            время замороженные продукты: от резкого перепада температур возможно повреждение основания
            столешницы. Не допускается разделывать и резать продукты на поверхности столешницы, а также
            царапать ее ножом иди другими острыми предметами. При попадании на поверхность столешницы
            свекольного сока, соков-концентратов, красителей, химикатов, сильных отбеливающих веществ или
            очистителей, ее следует немедленно вытереть и затем тщательно вымыть поверхность. Поверхность
            столешницы рекомендуется протирать слегка смоченной мягкой тканью. Не допускается применять соду,
            порошки, пасты, не предназначенные для ухода за кухонной мебелью.
          </p>
          <br/>
          <p>
            Столешницы кухонной мебели в местах стыков особенно восприимчивы к влаге. Поэтому
            категорически запрещается повреждать герметичный слой в местах стыков; если в место стыка
            попадает вода, его немедленно нужно протереть насухо во избежание проникновения влаги в
            основание столешницы.
          </p>
        </li><br/>
        <li>
          Помните, что большинство распашных шкафов и тумб могут открываться на 90 градусов.
          Будьте осторожны: при попытке открыть двери на большой угол, петли могут выйти из строя.
          Во избежание перекосов не оставляйте открытыми дверцы на длительный срок.
        </li><br/>
        <li>
          При эксплуатации выдвижных ящиков учитывайте нагрузку на механизмы выдвижения:
          не допускается хранение более 5 кг в ящиках на роликовых направляющих, более 25 кг –
          на механизмах Метабокс и более 30 кг – на мех. Тандембокс.
        </li><br/>
        <li>
          Избегайте загрязнения и попадания посторонних предметов в механизмы мебельной фурнитуры.
        </li><br/>
        <li>
          Не перегружайте мебельные полки: максимально допустимая нагрузка – не более 10 кг на одну
          вкладную полку.
        </li><br/>
        <li>
          При установке отдельно стоящей (не встроенной) электрической или газовой плиты с
          духовкой необходимо обеспечить расстояние между боковыми частями плиты и боковыми и
          фасадными деталями мебели не менее 20 мм. При этом плита должна быть выдвинута вперед
          относительно общей линии фасадов мебели таким образом, чтобы щель между дверью и корпусом
          духовки не приходилась на торец фасада. Желательно применение прокладок из
          термоизоляционных материалов. Несоблюдение правил хранения, ухода и эксплуатации может
          привести к сокращению срока службы мебели и преждевременному ее выходу из строя.
          Гарантия не распространяется на мебель, используемую не по назначению, с нарушением правил
          эксплуатации и ухода, неправильно собранную и установленную, на механические повреждения
          частей мебели и покрытий, возникшие в ходе ее эксплуатации.
        </li>
      </ol>
    </p>

    <p>
      <strong>II. Правила ухода за столешницами из искусственного камня</strong>
      <ol>
        <li>
          Не подвергайте поверхность из искусственного камня воздействию агрессивных химических
          веществ. Если такие вещества, как растворители красок, средства для чистки металла и печей,
          содержащие хлорный метилен ацетон (жидкость для снятия лака для ногтей) или кислотные
          чистящие средства, попали на поверхность столешницы или раковины из камня, срочно смойте
          их большим количеством воды с мылом. Лак для ногтей очищается жидкостью для снятия лака на
          не ацетоновой основе, а затем смывается водой.
        </li>
        <li>
          При использовании, транспортировки и хранении изделий не допускайте промерзания
          столешницы ниже -10 °С.
        </li>
        <li>
          Искусственный камень – прочный материал, однако сильный удар острым предметом может его
          повредить и оставить следы. Не режьте продукты непосредственно на его поверхности.
        </li>
        <li>
          Также рекомендуется сначала включить холодную воду при выливании кипятка в раковину из
          иск. Камня.
        </li>
        <li>
          На изделия из искусственного камня не нужно ставить кастрюли или сковороды, снятые
          непосредственно с плиты или вынутые из духовки (на месте соприкосновения возможно изменения
          цвета, что потребует дополнительной полировки). Всегда используйте защитные подкладки или
          подставки с резиновыми ножками для горячих кастрюль и сковород.
        </li>
      </ol>
    </p>

    <p>
      <strong>III. Условия эксплуатации, при которых гарантируется сохранность изделия из
        искусственного камня</strong>
      <ol>
        <li>
          Не допускаются резкие удары на поверхность острыми предметами. Это может привести к
          возникновению сколов на поверхности;
        </li>
        <li>
          Не допускается установка на поверхность изделия предметов, способных нагреть поверхность
          выше 80 °С, встроенную технику использовать в строгом соответствии с инструкцией по
          эксплуатации, в частности, не применять посуду не соответствующую размерам горелки;
        </li>
        <li>
          Не рекомендуется ставить на рабочую поверхность предметы с поврежденным дном, так как это
          может привести к нарушению полировки;
        </li>
        <li>
          Рекомендуется очищать изделия из искусственного камня бытовыми моющими средствами при
          помощи мягкой губки. Не допускается применение металлических мочалок и моющих средств,
          содержащих абразивные частицы.
        </li>
      </ol>
    </p>

    <p>
      <strong>IV. Подъёмные и выдвижные механизмы</strong>
      <ol>
        <li>
          Выдвижные кухонные ящики необходимо нагружать равномерно, обеспечивая равновесие скользящих
          частей (направляющих). Предметы на полках рекомендуется распределять по принципу: наиболее
          тяжелые – ближе к краям (стенкам ящика), более легкие – ближе к центру.
        </li>
        <li>
          Нельзя превышать нагрузку на дно выдвижных кухонных ящиков из ДСП более 5 кг, на дно
          металлических ящиков (метабокс) более 18 кг, на дно ящиков(тандембокс) – более 35 кг;
          на полки (шкафов, стеллажей) – более 8 кг. Общая нагрузка на один подвесной шкаф не должна
          превышать 70кг.
        </li>
      </ol>
    </p>

    <p>
      <strong>V. Изделия из стекла</strong>
      <ol>
        <li>
          Нельзя забывать, что стекло это хрупкий материал, и поэтому, изделия из него могут
          разбиться как в случае динамического (удар, падение ит.д.), так и статического(чрезмерная
          нагрузка на полки, резкий перепад температур) воздействия на него. Следует аккуратно
          закрывать дверцы мебели со стеклянными элементами, нельзя перегружать полки из стекла.
          Необходимо оберегать поверхности из стекла от контактов с твёрдыми, тяжёлыми предметами.
        </li>
        <li>
          Для чистки стеклянных элементов должны быть использованы специальные средства для чистки
          стекол. Нельзя применять средства, обладающие абразивными свойствами, а также использовать
          губку с рабочим покрытием из металлической стружки или волокна. При чистке стеклянных полок
          по возможности следует извлекать их из шкафов, так как попадание стеклоочистителя на
          поверхность мебели может повредить покрытие корпуса и фасадов мебели.
        </li>
      </ol>
    </p>

    <p>
      <strong>VI. Фурнитура</strong>
      <br/><br/>

      После определённого периода эксплуатации, механические элементы (петли, направляющие,
      подъёмные механизмы), утрачивают смазку и оптимальную регулировку. Это может проявиться в
      скрипе, затрудненном открывании дверей или выдвижении ящиков и т.д. Если вы заметили подобные
      изменения в работе механизмов, не следует прилагать чрезмерных усилий для закрывания.
      Для надлежащей работы всех механизмов требуется своевременная регулировка петель и
      смазывание направляющих.
      <br/><br/>

      Покупатель предупрежден и согласен с тем, что оттенок и фактура декора, оттенок цвета
      заказанных фасадов, каркасов, багета, балюстрады, мебельного плинтуса, полочниц, бутылочниц,
      пилястр, столешниц, моек и смесителей из искусственного камня на готовом изделии могут
      отличаться от образца, что связано с особенностями технологии производства фасадов и данное
      отличие недостатком не является.
      <br/><br/>

      Покупатель предупрежден и согласен, что элементы из натурального дерева могут отличаться по
      оттенкам, что не является недостатком. Это связано с особенностями технологии производства
      (структура поверхности, срезов, влажность дерева, режим сушки, окраски, разное направление
      волокон дерева, естественные образования дерева и т.д.). Допускаются потертости и разводы,
      имитирующие старение материала пороки древесины на лицевых поверхностях, что связано с
      природным происхождением материалов, из которых изготовлен заказ и недостатком не является.
      <br/><br/>

      Покупатель предупрежден и согласен, что в случае дозаказа к ранее заказанной мебели возможны
      изменения и отличия тонировки, цвета, текстуры материалов. Т.к. производитель может изменить
      технические условия изготовления.
      <br/><br/>

      Покупатель предупрежден и согласен, что приобретаемые элементы из искусственного камня могут
      отличаться от образца по оттенкам, интенсивности и цвету вкрапления, характеру и частоте
      разводов и переливов оттенка, на основании которых осуществлялся заказ, что обусловлено
      имитацией природного камня и недостатком не является.
      <br/><br/>

      Все столешницы и стеновые панели, в том числе из искусственного камня подвержены
      повреждениям предметами, имеющими более высокий класс твердости. Данные предметы могут
      оставлять на поверхности материала царапины. Также Покупатель предупрежден и согласен с тем,
      что длительное воздействие влаги вызывает изменение цвета и деформацию поверхности.
      При обнаружении воздействия перечисленных выше факторов гарантия на указанные повреждения
      не распространяется.
      <br/><br/>

      Покупатель предупрежден и согласен, что отдельные элементы мебели могут отличаться по цвету
      от образца, что связано с особенностью технологии различных производителей и различных
      материалов.
      <br/><br/>

      Покупатель предупрежден и согласен, что гарантия для комплектующих кухонной мебели не
      распространяется на повреждения, возникшие вследствие небрежного обращения, химической или
      электрохимической реакции, ржавчины, коррозии или воздействия воды, в том числе, но
      не ограничиваясь ими, на повреждения вследствие пребывания во влажном помещении.
    </p>
    <br/><br/>

    <p>
      <strong>
        ПРИЕМ ПРОДУКЦИИ:
        <br/>
        Проверка качества мебельных фасадов производится в следующих условиях:
        <ol>
          <li>В помещении с дневным освещением;</li>
          <li>С расстояния до осматриваемых фасадов 60см;</li>
          <li>С углом наклона фасада к оси взгляда проверяющего 70-90 градусов;</li>
          <li>Время осмотра 10 секунд.</li>
        </ol>
        <h4>НОРМЫ ДОПУСКОВ ПО КАЧЕСТВУ ПОКРЫТИЯ:</h4>
      </strong>
    </p>
    <table>
      <tbody>
        <tr>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "normal",
              textTransform: "uppercase",
              textAlign: "left",
            }}
          >
            Материал:
          </th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "normal",
              textAlign: "left",
            }}
          ></th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "normal",
              textAlign: "left",
            }}
          ></th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "normal",
              textTransform: "uppercase",
              textAlign: "left",
            }}
          >Фасады</th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "normal",
              textAlign: "left",
            }}
          ></th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "normal",
              textAlign: "left",
            }}
          ></th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "normal",
              textAlign: "left",
            }}
          >Фасады с пленкой ПВХ</th>
          <th
            style={{
              minWidth: "1em",
              border: "2px solid #ced4da",
              padding: "3px 5px",
              verticalAlign: "top",
              boxSizing: "border-box",
              position: "relative",
              fontWeight: "normal",
              textAlign: "left",
            }}
          >Облицовкой и слоистыми пластиками</th>
        </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Вид дефекта
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Глянцевая эмаль в.г.
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Матовая эмаль
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Металлик
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Жемчуг
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Перламутр
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Глянцевая, металлик ПВХ, глянцевый пластик
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Матовая ПВХ, матовый пластик
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Соответствие с RAL, NCS, Лига
        </td>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          90-100%
        </td>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          90-100%
        </td>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          85-100%
        </td>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          85-100%
        </td>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          85-100%
        </td>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          85-90%
        </td>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          85-90%
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          ПЫЛИНКИ
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м размером до 1мм
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не  более 3-х на 0,3 кв.мразмером до 1мм
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м(на торцах) размером до 1мм
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м(на торцах) размером до 1мм
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м(на торцах) размером до 1мм
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м, размером до 1мм
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м, размером до 1мм
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          ШАГРЕНЬ
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается едва заметная
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не допускается
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается едва заметная
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается едва заметная
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается едва заметная
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается равномерная на лицевой поверхности и торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается равномерная на лицевой поверхности и торцах
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Неравномерность распределения спецэффекта
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не допускается
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не допускается
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается едва заметная
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается едва заметная
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается едва заметная
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не допускается
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Кратеры, вмятины, пузырьки, проколы
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не более 3-х на 0,3 кв.м и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются на лицевой поверхности и торцах размером до 2 мм на 0,3 кв м не более 1 шт.
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются на лицевой поверхности и торцах размером до 2мм на 0,3 кв м не более 1 шт.
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          РИСКИ
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются едва заметные и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются едва заметные и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются едва заметные и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются едва заметные и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются едва заметные и на торцах
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются, глубины декор-го
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются, но не менее защитно-покрытия
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Обратная сторона фасада (сколы на ламинате)
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются следы реставрации сколов ламината
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются следы реставрации сколов ламината
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются следы реставрации сколов ламината
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются следы реставрации сколов ламината
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются следы реставрации сколов ламината
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются  реставрации ламината. Допускаются Отверстия 1-2 мм
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Следы сколов технические диаметром
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Полосы под пленкой (внутри пленки)
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Не допускаются
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Пятна (точки), непропечатки рисунка
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются размером до 1мм, но не более 1 шт. на 0,3 кв. м
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются размером до 1мм, но не более 1 шт. на 0,3 кв. м
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Отклонения направления текстуры (перекос рисунка)
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается до 5мм
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускается до 5мм
        </td>
      </tr>
      <tr>
        <td
          style={{
            fontWeight: "bold",
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Сколы на фрезеровке
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        ></td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются незначительные
        </td>
        <td
          style={{
            border: "2px solid #ced4da",
            padding: "3px 5px",
          }}
        >
          Допускаются незначительные
        </td>
      </tr>
      </tbody>
    </table>
    <br/>
    <p>
      <ol>
        <li>
          На всех видах фасадов внутри фрезеровки и на торцах допускаются неровности в виде шагрени,
          обусловленные внутренней структурой МДФ.
        </li>
        <li>
          Претензии по художественному оформлению патинированных фасадов не принимаются.
        </li>
        <li>
          На лицевой поверхности изделия до 0,3 кв м допускаются одновременно не более трех разных
          нормируемых отклонений в пределах допуска, не портящих внешний вид изделия.
        </li>
      </ol>

      <h4><strong>ДОПУСТИМЫЕ ОТКЛОНЕНИЯ ФАСАДОВ МДФ:</strong></h4>
      <ul>
        <li>
          Шагрень, выступающая на лицевой плоскости изделия не более 0,05 мм.
        </li>
        <li>
          Малозаметные риски под пленкой ПВХ до 8мм.
        </li>
        <li>
          Микрополосы и пятна на фасадах МДФ в ПВХ, которые возникают из-за специфических свойств
          пленки ПВХ.
        </li>
        <li>
          Заделанные сколы, а также технологические отверстия на обратной стороне фасада, размером
          до 6мм, и не более 3-х на 0,3 кв м площади поверхности с условием, если заделки
          соответствуют цвету поверхности.
        </li>
        <li>
          Проявления структуры МДФ плиты под пленкой ПВХ.
        </li>
        <li>
          Перекос направления текстуры пленки до 5мм.
        </li>
        <li>
          Искривление фасада не более 5мм на 1 м.п.
        </li>
      </ul>

      <h4><strong>ВНИМАНИЕ!!!</strong></h4>
      <br/>
      При работе с некоторыми  декорами пленок ПВХ: DUR 403-6T  Азалия фиолетовая; DUR 114-6T  Джульетта;
      <br/><br/>
      EZVCB 41  Олива металлик; необходимо учитывать возможные недостатки при изготовлении фасадов, а именно:
      <ol>
        <li>Вкрапления в виде точек до 8 штук диаметром до 1мм на 1 кв.м. на фасаде.</li>
        <li>Разводы на пленке в виде полос (полосит (соответствие ГОСТУ для металликов на мебельную
          продукцию)).</li>
      </ol>

      <h4><strong>КАЧЕСТВО ВНЕШНЕГО ВИДА МЕБЕЛЬНОГО ФАСАДА</strong></h4>
      <br/>
      Визуально оценивается при дневном освещении (без попадания прямых солнечных лучей) или
      равномерном искусственном свете, идентичным дневному на расстоянии 50см под прямым углом к
      плоскости изделия, без применения увеличительных оптических приборов, в течение промежутка
      времени наблюдения не менее, чем 30 секунд. Данные условия оценки качества являются
      «нормальными», поэтому не выявленные при них дефекты или отклонения считаются допустимыми.
      <br/><br/>

      <h4><strong>В А Ж Н О!!!</strong></h4>
      <br/>
      Отклонения оттенков цвета пленки ПВХ в различных заказах возможны из-за особенностей
      технологии ее производства. На основании вышесказанного, Продавец гарантирует исключение
      разнооттеночности деталей в одном заказе, но отклонение оттенка  цвета Заказа с
      образцом-раскладкой ПВХ, либо в предыдущих заказах возможно.
      <br/><br/>
      Для исключения претензий по разнооттеночности с 01.01.2017 года любые дозаказы Продавец
      рассматривает индивидуально и выполняет все по согласованию – возможна разнооттеночность
      багетов, облицованных текстурными пленками ПВХ, где ширина светлых и темных полос на пленке
      соизмерима или больше ширины багетов.
      <br/><br/>
      Готовые изделия, а именно: фасады, выполненные из пленки ПВХ, пластика, шпона, а также
      столешницы и   стеновые панели, могут отличаться от образца в связи с тем, что на маленькой
      площади образца невозможно отобразить всю текстуру или полный рисунок декора.
      <br/><br/>
      Убедительная просьба, при оформлении заказа информировать об этом клиента. Претензии о
      несоответствии образца с готовым изделием приниматься не будут.
    </p>
  </>
);