export const TechnicalRequirementsRoom = (
  <>
    <p>
      1. Размеры стен (длина, высота), углы стен должны соответствовать
      итоговому дизайн-проекту, согласованному Продавцом c Покупателем.
    </p>
    <br/>

    <p>
      2. Должна быть соблюдена перпендикулярность стен, пола и потолка в зоне установки кухонной мебели.
      Допустимые отклонения могут составлять:
      <ul>
        <li>неровность полов не более 4 мм/м;</li>
        <li>абсолютный перепад высоты пола в зоне установки кухонной
          мебели не более 6 мм;</li>
        <li>неровность стен не более 4 мм/м;</li>
        <li>отклонение от указанных размеров не более 3 мм/м; - отклонение
          от прямого угла не более 2 мм/м.</li>
      </ul>
    </p>

    <p>
      3. Стены должны быть прочными и обеспечивать надежность крепления
      навешиваемых элементов мебели толщиной не менее 100 мм. В случаях,
      если стены имеют толщину менее 100 мм, Продавец не несет ответственности
      за испорченную отделку с противоположной стороны стены. При изготовлении
      стен из гипсокартона необходимо усиление мест крепления навешиваемых
      элементов мебели к стене закладными одним из следующих способов:
      <ul>
        <li>3.1.С помощью фанеры толщиной не менее 10 мм и шириной не мене
          200 мм в каждую сторону относительно точки крепления;</li>
        <li>3.2.С помощью бруска массива толщиной не менее 40 мм и длинной
          не менее 200 мм в каждую сторону относительно точки крепления.</li>
      </ul>
    </p>

    <p>
      4. Плитка фартука может быть выложена как до установки кухонной мебели,
      так и после. При выкладывании плитки до установки кухонной мебели
      необходимо помнить о изменении размеров в месте установки кухонной мебели
      на толщину плитки, а также о необходимости выкладывания фартука за
      вытяжкой и заведения плитки за верхние навесные секции и холодильник.
    </p>
    <br/>

    <p>
      5. Разводка электрики должна быть подведена в точки в соответствии с
      итоговым дизайн проектом и выполнена из проводов необходимого сечения.
    </p>
    <br/>

    <p>
      6. Выводы точек подключения приборов к холодной, горячей воде, а также
      точки вывода канализации должны соответствовать Инструкции по сборке и
      установке кухонной мебели и Инструкции по эксплуатации и уходу за
      кухонной мебелью. Трубы по возможности должны быть утоплены в стене.
    </p>
    <br/>

    <p>
      7. При наличии газопотребляющего оборудования невозможно дать точную
      привязку к газовому стояку из-за уникальности конфигурации труб в
      помещении каждой кухни, поэтому по данному вопросу лучше
      проконсультироваться со специалистом газовой службы. Следует обратить
      внимание на следующие рекомендации:
      <ul>
        <li>7.1. После установки кухни доступ к газовому крану должен быть
          свободен, поэтому желательно располагать газовый крана на высоте
          1050-1350 мм от пола;</li>
        <li>7.2. Для сохранения полезного объема шкафов и тумб в зоне газового
          стояка и труб желательно их располагать как можно ближе к стене;</li>
        <li>7.3. Расстояние от газовой трубы до приборов газопотребления не
          должно превышать 1000 мм для исключения дополнительных стыков гибкой
          подводки;</li>
        <li>7.4. Для обеспечения работы электроподжига газовой плиты и газовой
          духовки должна быть установлена евророзетка с заземлением в
          соответствии с приведенными рекомендациями.</li>
      </ul>
    </p>

    <p>
      8. Каналы для вентиляции и вытяжки должны быть работающие и оборудованные
      соответствующими фланцами для подключения и выведены в местах, указанных
      в Инструкции по сборке и установке кухонной мебели и Инструкции по
      эксплуатации и уходу за кухонной мебелью.
    </p>
    <br/>

    <p>
      9. В местах установки корпусной мебели вплотную к стене плинтуса,
      розетки, выключатели не устанавливаться. Перенос коммуникаций и другие
      работы не связанные с установкой мебели, представителями Продавца не
      производится.
    </p>
    <br/>

    <p>
      10. Помещение, в котором должна производится установка кухонной мебели
      должно быть чистым, освобожденным от строительного мусора, старой
      мебели, раковин, моек, бытовой техники, а также от предметов, не
      относящихся к установке кухонной мебели на расстоянии не менее 2,5 м
      от места установки. Полы должны быть закрыты защитным покрытием во
      избежание механического повреждения во время установочных работ.
    </p>
    <br/>

    <p>
      11. Температура в помещении должна быть в пределах +16℃…+24℃ и
      относительная влажность 40-60% (СанПиН 2.2.4.548962). Помещение должно
      иметь достаточное освещение. Для работы в темное время суток
      необходимо обеспечить искусственное освещение. Продавец вправе отказать
      Покупателю в услуге по установке кухонной мебели в случае, если
      помещение не отвечает требованиям безопасности труда.
    </p>
    <br/>

    <p>
      12. У специалиста сервисной службы должен быть свободный доступ к
      электрическим розеткам для подключения электроинструмента.
    </p>
    <br/>

    <p>
      13. Перед сборкой и установкой кухонной мебели Покупатель обязуется
      предоставить Продавцу план внутренней электропроводки, горячего и
      холодного водоснабжения помещения в зоне установки кухонной мебели.
      При отсутствии этого плана, или несоответствию плана факту Продавец
      не несет ответственность за повреждение электропроводки, труб горячего
      и холодного водоснабжения.
    </p>
    <br/>

    <p>
      14. В случае если Покупатель приобретает бытовую технику у третьих
      лиц или она уже приобретена им, Покупатель обязуется предоставить
      Исполнителю схемы встраивания приобретаемой техники. Под схемами
      встраивания понимаются чертежи (эскизы), на которых указаны габаритные,
      и иные существенные для встраивания размере бытовой техники, а также
      изображена конструкция и указаны размеры узлов (секций) мебели, с
      учетом технических характеристик моделей бытовой техники, выбранных
      Покупателем. В случае если на момент заключения Договора купли-продажи
      товаров по образцам, Покупатель технику не выбрал, либо по истечению
      2-х дней с момента заключения Договора купли-продажи товаров по
      образцам не предоставил Продавцу схемы встраивания, Продавец передает
      Покупателю узлы (секции) мебели стандартно, без учета индивидуальных
      особенностей моделей техники, что в последующем, возможно, повлечет
      к выполнению дополнительных работ на возмездной основе.
    </p>
    <br/>

    <p>
      15. За последствия, вызванные изменением размеров помещения после
      утверждения Сторонами плана-замера помещения и итогового дизайн-проекта
      расстановки мебели, ответственность несет Покупатель. В случае
      отклонения от параметров, указанных в настоящих требованиях, Продавец
      не гарантирует качество сборки и установки мебели, а также сохранность
      устанавливаемой мебели и окружающих предметов. Возможность и сроки
      сборки и установки мебели в случае нарушения данных требований,
      осуществляется после оформления Дополнительного соглашения и оплаты
      Покупателем всех дополнительных расходов.
    </p>
    <br/>

    <p>
      Покупатель с техническими требованиями ознакомлен, и обязуется
      подготовить помещение с учетом вышеизложенного.
    </p>
  </>
);