export const WebsiteUsageRegulations = (
  <>
    <p>
      Дата публикации: «18» августа 2025 г.
      <br/>
      Москва, 2025 год
    </p>

    <br/>
    <p>
      <h4>1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
    </p>
    <br/>
    <p>
      1.1. Настоящее Пользовательское соглашение (далее — «Соглашение»)
      определяет условия использования веб-сайта, расположенного по адресу
      www.youkuhnya.ru (далее — «Сайт»), принадлежащего Обществу с
      ограниченной ответственностью «ТК» (далее — «Компания»).
      <br/><br/>
      1.2. Пользователями Сайта признаются физические и юридические лица,
      использующие ресурсы и функциональные возможности Сайта в целях выбора,
      заказа и приобретения товаров, а также получения информационных услуг.
      <br/><br/>
      1.3. Компания обязуется обеспечить безопасность персональных данных и
      конфиденциальность информации, поступающей от пользователей.
      <br/><br/>
      1.4. Пользователь соглашается с положениями данного Соглашения путем
      использования функционала Сайта. Незнание содержания Соглашения не
      освобождает пользователя от его выполнения.
    </p>

    <br/>
    <p>
      <h4>2. СУБЪЕКТЫ И ОБЪЕКТЫ СОГЛАШЕНИЯ</h4>
    </p>
    <br/>
    <p>
      <strong>2.1. Субъектами Соглашения выступают:</strong>
      <ul>
        <li>Компания — юридическое лицо, являющееся владельцем Сайта и
          предлагающее товары и услуги;</li>
        <li>Пользователь — физическое или юридическое лицо, пользующееся
          услугами Сайта.</li>
      </ul>
      <strong>2.2. Объекты Соглашения: товары и информационные услуги,
        предоставляемые через Сайт.</strong>
    </p>

    <br/>
    <p>
      <h4>3. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ</h4>
    </p>
    <br/>
    <p>
      <strong>3.1. Пользователь имеет право:</strong>
      <ul>
        <li>свободно получать информацию о продуктах и услугах Компании;</li>
        <li>оформлять заказы и приобретать товары через Сайт;</li>
        <li>получать консультативные услуги через контактные формы и
          телефонные номера, указанные на сайте.</li>
      </ul>

      <strong>3.2. Пользователь обязан:</strong>
      <ul>
        <li>соблюдать нормы гражданского оборота и добросовестно пользоваться
          ресурсами Сайта;</li>
        <li>своевременно вносить плату за приобретённые товары и услуги;</li>
        <li>следить за достоверностью представленной информации и
          актуальностью данных, предоставленных при регистрации.</li>
      </ul>
      3.3. Сайт может содержать публичные оферты, положения
      (о конфиденциальности, обработке персональных данных и др.),
      согласие с которыми является обязательным для дальнейшего использования
      ресурсов и получения услуг. Согласие выражается пользователем путём
      совершения конклюдентных действий (например, проставления галочки или
      крестика). Оказание услуг без выраженного согласия пользователя невозможно.
    </p>

    <br/>
    <p>
      <h4>4. ПРАВА И ОБЯЗАННОСТИ КОМПАНИИ</h4>
    </p>
    <br/>
    <p>
      <strong>4.1. Компания имеет право:</strong>
      <ul>
        <li>изменять условия оказания услуг и структуру Сайта;</li>
        <li>временно или постоянно прекратить доступ к ресурсам Сайта без
          предварительного уведомления;</li>
        <li>требовать соблюдения нормативных актов Российской Федерации и
          международного права при взаимодействии с пользователями.</li>
      </ul>

      <strong>4.2. Компания обязана:</strong>
      <ul>
        <li>предоставлять актуальные и доступные сведения о товарах и
          услугах;</li>
        <li>гарантировать конфиденциальность персональных данных
          пользователей;</li>
        <li>защищать интересы пользователей и предоставлять гарантии
          качества приобретённых товаров.</li>
      </ul>
    </p>

    <br/>
    <p>
      <h4>5. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ COOKIE</h4>
    </p>
    <br/>
    <p>
      5.1. Компания использует технологию cookie для сбора статистики и
      оптимизации работы Сайта. Cookies представляют собой небольшие
      фрагменты данных, записываемые на устройство пользователя при
      посещении Сайта.
      <br/><br/>

      <strong>5.2. Цели использования cookie:</strong>
      <ul>
        <li>улучшение функционирования Сайта;</li>
        <li>обеспечение персонализации и удобного доступа к информации;</li>
        <li>повышение точности предоставляемых услуг.</li>
      </ul>

      5.3. Пользователь может отключить использование cookie в настройках
      своего браузера, однако это может повлиять на работоспособность
      отдельных функций Сайта.
    </p>

    <br/>
    <p>
      <h4>6. ПОРЯДОК РАБОТЫ С ПЕРСОНАЛЬНЫМИ ДАННЫМИ</h4>
    </p>
    <br/>
    <p>
      6.1. Компания собирает, обрабатывает и защищает персональные данные
      пользователей в соответствии с требованиями Федерального закона
      № 152-ФЗ «О персональных данных».
      <br/><br/>
      6.2. Цель обработки персональных данных: обеспечение эффективного
      взаимодействия с клиентами, оказание качественных услуг и исполнение
      обязательств по договорам.
      <br/><br/>
      6.3. Компания обязуется обрабатывать персональные данные строго в
      пределах, необходимых для достижения поставленных целей.
      <br/><br/>
      6.4. Пользователь даёт добровольное согласие на обработку персональных
      данных при регистрации на Сайте и оформлении заказа.
    </p>

    <br/>
    <p>
      <h4>7. УСЛОВИЯ ОПЛАТЫ И ВОЗВРАТА ТОВАРОВ</h4>
    </p>
    <br/>
    <p>
      7.1. Оплата товаров и услуг осуществляется одним из предложенных на
      Сайте способов (банковская карта, электронные деньги, наложенный
      платёж).
      <br/><br/>
      7.2. В случае отмены заказа или отказа от товара предусмотрена
      процедура возврата денежных средств в соответствии с установленными
      правилами и законодательством Российской Федерации.
    </p>

    <br/>
    <p>
      <h4>8. ОТВЕТСТВЕННОСТЬ СТОРОН</h4>
    </p>
    <br/>
    <p>
      8.1. Компания не несёт ответственности за действия пользователей,
      признанных судом недееспособными или ограниченно дееспособными, а
      также несовершеннолетних, получивших доступ к компьютеру, мобильным
      устройствам или иным средствам, позволяющим действовать от имени
      зарегистрированных пользователей. Аналогичная ответственность не
      наступает в случае, если действиями занимаются представители или
      поверенные пользователей, чьи полномочия впоследствии оказались
      недействительными или ограниченными, если пользователи не приняли
      достаточных мер для отзыва полномочий или предотвращения
      злоупотреблений.
      <br/><br/>
      8.2. Все действия указанных лиц воспринимаются Компанией как
      совершённые самим пользователем и считаются юридически обоснованными,
      даже если возникли конфликтные ситуации или сомнения в правомочности
      действий.
      <br/><br/>
      8.3. Компания не несёт ответственности за сбои в работе Сайта,
      возникающие по причине нестабильного интернета или ошибок программного
      обеспечения, находящихся вне зоны контроля Компании.
      <br/><br/>
      8.4. Компания не несёт ответственности за задержку доставки товаров,
      произошедшую по причинам, находящимся вне сферы влияния Компании
      (непреодолимая сила, транспортные задержки и т.д.).
      <br/><br/>
      8.5. Пользователь несёт ответственность за правильность заполнения
      регистрационной информации и своевременность оплаты счетов.
      <br/><br/>
      8.6. Нарушение правил использования Сайта может повлечь ограничение
      доступа к ресурсам или прекращение сотрудничества.
    </p>

    <br/>
    <p>
      <h4>9. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</h4>
    </p>
    <br/>
    <p>
      9.1. При возникновении споров стороны стремятся урегулировать
      разногласия мирным путём. В случае невозможности достичь компромисса
      спор разрешается в суде по месту нахождения владельца сайта в
      соответствии с законодательством Российской Федерации.
    </p>

    <br/>
    <p>
      <h4>10. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</h4>
    </p>
    <br/>
    <p>
      10.1. Вся интеллектуальная собственность, размещённая на Сайте
      (фотографии, видеоролики, 3D-чертежи, иллюстрации, логотипы, торговые
      марки и другое), принадлежит Компании или используется ею на законных
      основаниях по лицензионным соглашениям с правообладателями.
      <br/><br/>
      10.2. Пользователь может просматривать и воспроизводить объекты
      интеллектуальной собственности исключительно в личных, некоммерческих
      целях и исключительно для ознакомления с продукцией и услугами
      Компании. Копирование, распространение, переработка или публичное
      размещение объектов интеллектуальной собственности запрещены без
      предварительного письменного согласия Компании.
      <br/><br/>
      10.3. Отсутствие явного запрета на использование объектов
      интеллектуальной собственности не означает наличия какого-либо
      разрешения на их свободное использование. Любой доступ к объектам
      интеллектуальной собственности, кроме как в ознакомительных целях,
      требует отдельного одобрения Компании.
      <br/><br/>
      10.4. Компания сохраняет за собой все имущественные и личные
      неимущественные права на объекты интеллектуальной собственности,
      включая право на создание и использование аналогичных произведений.
    </p>

    <br/>
    <p>
      <h4>11. ИНФОРМАЦИЯ О ТОВАРАХ</h4>
    </p>
    <br/>
    <p>11.1. Информация о товарах, размещённая на Сайте, носит
      ознакомительный характер и не является публичной офертой. Компания
      оставляет за собой право изменять характеристики, цену и доступность
      товаров без предварительного уведомления.</p>

    <br/>
    <p>
      <h4>12. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h4>
    </p>
    <br/>
    <p>
      12.1. Настоящее Соглашение вступает в силу с момента его принятия
      пользователем и действует бессрочно, пока не отменено одной из сторон.
      <br/><br/>
      12.2. Вопросы, не предусмотренные настоящим Соглашением, регулируются
      действующим законодательством Российской Федерации.
    </p>

    <br/>
    <p>
      <h4>13. КОНТАКТНАЯ ИНФОРМАЦИЯ</h4>
    </p>
    <br/>
    <p>
      ООО «ТК»
      <br/><br/>
      ИНН/КПП: 9701160947/770101001
      <br/><br/>
      ОГРН: 1207700295824
      <br/><br/>
      Юридический адрес: 105082, г. Москва, Спартаковский пер., д.2, стр. 1, этаж 2-н.п.19
      <br/><br/>
      Телефон: +7 (495) 988-55-28
      <br/><br/>
      E-mail: info@youkuhnya.ru
    </p>
  </>
);